[{"id":"1","title":"regał","desc":"Regał wykonany na specjalne zamówienie klienta, dedykowany mieszkaniu w starej kamienicy, wymiary 1,6 x 3m, konstrukcja stalowa lakierowana proszkowo, czarny mat, drewno sosnowe, kolor dębowy.","files":["1.jpg","2.jpg","3.jpg","4.jpg","5.jpg","6.jpg"]},{"id":"2","title":"podkładki","desc":"Podkładki pod kubek, wazon, świeczkę, doniczkę…. Wykonane ze starej belki strychowej, każdy kawałek drewna jest unikatowy, każdy opowiada inną historię. Modrzew.","files":["1.jpg","2.jpg","3.jpg","4.jpg"]},{"id":"3","title":"świeczniki","desc":"Świecznik wykonany ze starej belki strychowej, ręczne żłobienie podkreślające unikatową strukturę drewna. Wymiar dowolny, modrzew.","files":["1.jpg","2.jpg","3.jpg","4.jpg","5.jpg","6.jpg"]},{"id":"4","title":"półka na ekspress do kawy","desc":"Półeczka pod ekspres do kawy na specjalne zamówienie. Pozwoliła uzyskać dodatkową przestrzeń na blacie w kuchni. Drewno bukowe, kolor dębowy.","files":["_PEP4063-HDR.jpg","_PEP4069.jpg","_PEP4078.jpg","_PEP4079.jpg"]},{"id":"5","title":"półki, półeczki","desc":"Realizuję różnego rodzaju półki, o dowolnych rozmiarach oraz kolorach, z wybranego przez klienta materiału. Istnieje możliwość zamontowania „lewitujących” półek - bez widocznych mocowań.","files":["1.jpg","2.jpg","3.jpg","4.jpg","5.jpg","6.jpg"]},{"id":"6","title":"deski do serwowania dań","desc":"Deski do serwowania przekąsek, tapasów czy owoców, zaimpregnowane naturalną oliwą, własnoręcznie żłobione. Możliwość wykonania różnych rozmiarów.","files":["DE927E74-BC79-4962-BE11-13D1B5B030C6.jpg","IMG_1548.jpg","IMG_1550.jpg","IMG_1568.jpg","IMG_1571.jpg","_PEP3945.jpg","_PEP4085.jpg","_PEP4094.jpg","_PEP4106.jpg"]},{"id":"7","title":"pozostałe","desc":"Na specjalne zamówienia klientów, zrealizowałem różne dodatkowe projekty, takie jak kwietniki, wieszaki na ubrania z wykorzystaniem ponad 100-letnich, odrestaurowanych przeze mnie gwoździ, belki strychowe i wiele innych.","files":["1.jpg","2.jpg","3.jpg","4.jpg","5.jpg","6.jpg"]}]